Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1591.html.tmx
Source language: sme
Languages: nob

source: Rabas seminára Sámeálbmotfoandda geavaheapmi birra
nob: Åpent seminar om Samefolkets fond

source: Sámediggeráđđi bovde buohkaid Kárášjohkii guovvamánu 13. b. seminárii mas fáddá lea Sámeálbmotfoandda geavaheapmi .
nob: Sametingsrådet inviterer alle interesserte til seminar om bruken av Samefolkets fond 13. februar i Karasjok .

source: Áigi
nob: Tidspunkt

source: 13.02.2007 dii. 0900 – 1710
nob: 13.02.2007 kl. 0900 – 1710

source: Báiki
nob: Sted

source: Sámediggi , Kárášjohka
nob: Sametinget , Karasjok

source: Seminára lea rabas buohkaide .
nob: Seminaret er åpent for alle .

source: Ii leat dárbu ovdagihtii dieđihit .
nob: Ingen forhåndspåmelding . Program

source: 09:00-09.10 : Rahpan
nob: 09:00-09.10 : Åpning

source: 09:10-10.00 : Ane Sofie Tømmerås:”Sámeálbmotfoanda ja šallobuhtadus ”
nob: 09:10-10.00 : Ane Sofie Tømmerås : " Samefolkets fond og billighetserstatning ”

source: 10.00-10.30 : Mary Mikalsen Trollvik : ” Joatkkašuvvá go dáruiduhttin ? ”
nob: 10.00-10.30 : Mary Mikalsen Trollvik : ” Fornorskningen-fortsetter den ? ”

source: 10.30-11.20 : Torkel Rasmussen : ” Sámegiela otná dilli ”
nob: 10.30-11.20 : Torkel Rasmussen : ” Status for samisk språk i dag ”

source: 11.20-11.30 Boddu
nob: 11.20-11.30 Pause

source: 11.30-12.10 : John Gustavsen : " Sámi dáidda nášunálalaš huksehusas boahtteáigge perspektiivvas "
nob: 11.30-12.10 : John Gustavsen:"Den samiske kunsten i et nasjonelt byggverk .

source: 12.10-13.00 : Jon Todal : ” Vejolašvuođat ja hástalusat sámegiela ođđasit huksemis – go giellaplánen lea guovddážis
nob: 12.10-13.00 : Jon Todal : ” Muligheter og utfordringer ved å gjenreise samisk språk – fokus på språkplanlegging ”

source: 13.00-13.15 : Gažaldagat ja oainnut
nob: 13.00-13.15 : Spørsmål og innspill

source: 13.15-14.00 : Borran
nob: 13.15-14.00 : Lunsj

source: 14.00-14.20 : Anne M . Teigmo Guttorm ja Elmine Valkeapää : ” Vuorraset olbmot ja dáruiduhttin ”
nob: 14.00-14.20:Anne M. Teigmo Guttorm og Elmine Valkeapää : ” De eldre og fornorskningen ”

source: 14.20-15.10 : Harald Gaski : ” Vejolašvuođat ja hástalusat sámegiela ja sámi kultuvrra ođđasit huksemis ”
nob: gjenreise samisk kultur og språk ”

source: 15.10- 15.40 : Ánde Somby : ” Movt sáhtášii seailluhit ja ovddidit juoiganárbbi ? ”
nob: 15.10- 15.40 : Ánde Somby : ” Hvordan ta vare på og utvikle joikearven ? ”

source: 15.40-15.50 : Boddu
nob: 15.40-15.50:Pause

source: 15.50-16.20 : Rita Mathisen : ” Giella ja kultuvra otná Gáivuonas ”
nob: 15.50-16.20 : Rita Mathisen : ” Språk og kultur i Kåfjord i dag ”

source: 16.20-16.50 : Ságastallan
nob: 16.20-16.50 : Debatt

source: 16.50-17.10 : Aili Keskitalo:Loahpaheapmi ja čoahkkáigeassu
nob: 16.50-17.10 : Aili Keskitalo : Avslutning og oppsummering

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 31.01.2007
nob: Sist endret 31.01.2007
